{
    "news":
[
    {
        "id": 1,
        "title": "Астрономы составили самую подробную карту Луны",
        "pubDate": "1655198191",
        "image": "https://news.store.rambler.ru/img/74bcf99bf6f3684a29255d0d82bbfc0a?img-format=auto&img-1-resize=height:630,fit:max",
        "previewtext": "Самую подробную карту Луны составили ученые из Китайской академии наук и других исследовательских центров. Они опубликовали ее в журнале Science Bulletin.",
        "fulltext": "<p>Самую подробную карту Луны составили ученые из Китайской академии наук и других исследовательских центров. Они опубликовали ее в журнале Science Bulletin.</p><p>Исследователи проанализировали все накопленные за последние десятилетия данные о поверхности Луны и нанесли их на карту в масштабе 1 : 2 500 000. На сегодняшний день это самая подробная карта Луны, утверждают ученые.</p>"
    },
    {
        "id": 2,
        "title": "В Kaspersky заявили, что российские банковские карты хакеров больше не интересуют",
        "pubDate": "1655191531",
        "image": "https://news.store.rambler.ru/img/9aff7c8d4081a7ba38c3cd999c699495?img-format=auto&img-1-resize=height:630,fit:max",
        "previewtext": "Карты российских банков с апреля текущего года хакеров больше не интересуют. Такое заявление в разговоре с РИА «Новости» сделал главный эксперт «Лаборатории Касперского» Сергей Голованов. Он уточнил, что за рубежом мошенники, используя их, ничего купить не могут, таким образом, остаются возможности только в России.",
        "fulltext": "<p>Карты российских банков с апреля текущего года хакеров больше не интересуют. Такое заявление в разговоре с РИА «Новости» сделал главный эксперт «Лаборатории Касперского» Сергей Голованов. Он уточнил, что за рубежом мошенники, используя их, ничего купить не могут, таким образом, остаются возможности только в России.</p><p>Kaspersky ведет подробные графики киберинцидентов.</p><p>В начале марта Visa и MasterCard в рамках антироссийских санкций приостанавили операции по России. Карты, выпущенные российскими банками, продолжают работать только на территории страны, но трансграничные операции и покупки в иностранных интернет-магазинах не доступны.</p><p>Ранее стало известно, какую долю киберпреступников в России можно считать хакерами.</p>"
    },
    {
        "id": 3,
        "title": "«Роскосмос» возобновил консультации с Европой по совместному проекту ExoMars",
        "pubDate": "1655191800",
        "image": "https://news.store.rambler.ru/img/5e48ec1767bade4ee20153df90803a84?img-format=auto&img-1-resize=height:630,fit:max",
        "previewtext": "«Роскосмос» возобновил консультации с Европейским космическим агентством (ЕКА) по совместному проекту ExoMars, об этом сообщает РИА Новости со ссылкой на пресс-службу госкорпорации.",
        "fulltext": "<p>«Роскосмос» возобновил консультации с Европейским космическим агентством (ЕКА) по совместному проекту ExoMars, об этом сообщает РИА Новости со ссылкой на пресс-службу госкорпорации.</p><p>Ранее 12 июня о возобновлении диалога сообщил гендиректор госкорпорации Дмитрий Рогозин. По его словам, ресурса приборов и посадочной платформы «Казачок» для астробиологической программы хватит, чтобы запустить аппарат в 2024 году.</p><p>Глава «Роскосмоса» добавил, что организация рассчитывает получить ответ в 20-х числах июня. Он уточнил, что шанс положительного решения составляет семь-восемь процентов.</p><p>В конце февраля Европейское космическое агентство назвало совместный с Россией запуск марсианской миссии ExoMars в 2022 году маловероятным из-за ситуации вокруг Украины и введения антироссийских санкций.</p>"
    },
    {
        "id": 4,
        "title": "В России появилась нейросеть, которая научилась подбирать косметику",
        "pubDate": "1655191022",
        "link": "https://news.store.rambler.ru/img/cf3ca66a2e79bf02ac76fbf70a8bccab?img-format=auto&img-1-resize=height:710,fit:max",
        "previewtext": "Ученые из Национальной технологической инициативы разработали систему, которая поможет выбрать средство для лица, волос и ногтей, опираясь лишь на состав, а не на бренд.",
        "fulltext": "<p>Ученые из Национальной технологической инициативы разработали систему, которая поможет выбрать средство для лица, волос и ногтей, опираясь лишь на состав, а не на бренд.</p><p>Так, нейронная сеть ориентируется на уже находящиеся в ее системе фотографии и определяет проблему. После анализа она подбирает средство, но основывается не на бренде, как это делают, например, маркетплейсы, а на ингредиентах.</p><p>Помощник может выбрать безрецептурные препараты, уходовые и питательные средства.</p><p>Всего в базе находится 250 тысяч фотографий, а система уже внедряется в ритейл и действует в 14 магазинах, сообщает РИА «Новости».</p><p>Ранее «Федеральное агентство новостей» писало о том, что косметолог Андриянова перечислила преимущества кокосового масла.</p>"
    },
    {
        "id": 5,
        "title": "Космический телескоп Gaia зафиксировал неожиданные звездотрясения",
        "pubDate": "1655190388",
        "link": "https://news.store.rambler.ru/img/9958f58c1b9a8b69e3fc6a15a654ee94?img-format=auto&img-1-resize=height:710,fit:max",
        "previewtext": "Космическая обсерватория Gaia зафиксировала странные и неожиданные звездотрясения, вызванные катастрофическими событиями во внешних оболочках звезд, которые чем-то напоминают землетрясения, происходящие на Земле, пишет CNN.",
        "fulltext": "<p>Космическая обсерватория Gaia зафиксировала странные и неожиданные звездотрясения, вызванные катастрофическими событиями во внешних оболочках звезд, которые чем-то напоминают землетрясения, происходящие на Земле, пишет CNN.</p><p>Специалисты ESA описывают звездотрясения — звездные вибрации в верхних слоях звезд, похожие на землетрясения, — как «крупномасштабные цунами», которые меняют на время форму звезд. Gaia изначально не предназначалась для изучения этого явления, но смогла обнаружить мощные сдвиги на поверхности тысяч звезд, в том числе и на тех, где раньше редко наблюдались звездотрясения. Ранее Gaia обнаружила радиальные колебания — движения, расходящиеся от общей точки, которые заставляли некоторые звезды периодически увеличиваться и уменьшаться, сохраняя при этом свою сферическую форму, — однако вновь открытые колебания были уже нерадиальными.</p><p>Необычные звездотрясения представлены в числе множества других открытий, сделанных Gaia — миссией, запущенной в 2013 году для создания «самой точной и полной многомерной карты Млечного Пути» и базирующейся в точке Лагранжа L2 в 1,5 млн км от Земли. Европейское космическое агентство ESA выпустило третью партию данных, полученных с этой космической обсерватории, раскрывающую описания почти 2 млрд звезд в Галактике. Данные, собранные Gaia, включают новую информацию о химическом составе, температурах, массах и возрасте звезд, а также о скоростях, с которыми они движутся к Земле либо от нее. К тому же опубликованы подробные сведения более чем о 150 тыс. астероидов в Солнечной системе и о свойствах космической пыли, заполняющей пространство между звездами. В специальном выпуске журнала Astronomy & Astrophysics публикуется около 50 научных статей, основанных на данных Gaia.</p>"
    },
    {
        "id": 6,
        "title": "Дуров упрекнул Apple в намеренном ухудшении качества веб-версий приложений",
        "pubDate": "1655190607",
        "link": "https://news.store.rambler.ru/img/4a6d1a010c8d6d268d35b52a24941993?img-format=auto&img-1-resize=height:710,fit:max",
        "previewtext": "Российский миллионер и основатель мессенджера Telegram Павел Дуров упрекнул Apple в намеренном ухудшении качества веб-версий приложений для роста их загрузок в App Store, за которые компания получает комиссию. Об этом он написал в своем Telegram-канале.",
        "fulltext": "<p>Российский миллионер и основатель мессенджера Telegram Павел Дуров упрекнул Apple в намеренном ухудшении качества веб-версий приложений для роста их загрузок в App Store, за которые компания получает комиссию. Об этом он написал в своем Telegram-канале.</p><p>Дуров отметил, что компания сознательно ограничивает веб-разработчиков. Он сослался на их жалобы на технические проблемы в браузере Safari, используемом устройствами Apple.</p><p>По словам предпринимателя, на эти особенности уже обратило внимание британское управление в сфере конкуренции и рынков (CMA). Оно дало заключение, что компания ограничивает возможности приложений, лишая потребителей преимуществ этой технологии.</p><p>Ранее Дуров объявил, что в мессенджере Telegram появятся новые платные функции. Разработчики представят подписку Telegram Premium, которая позволяет каждому приобретать дополнительные функции, скорость и ресурсы.</p>"
    },
    {
        "id": 7,
        "title": "Bitdefender: 20% смартфонов под управлением Android могут быть взломаны",
        "pubDate": "1655189673",
        "link": "https://news.store.rambler.ru/img/8be6684059501fdbb8f0b710cb2873a4?img-format=auto&img-1-resize=height:710,fit:max",
        "previewtext": "Около 20% активных Android-смартфонов перестали получать патчи безопасности из-за прекращения поддержки со стороны Google, что делает гаджеты уязвимыми перед злоумышленниками. К концу 2022 года это число станет еще больше, сообщает портал Gizchina со ссылкой на исследование ИБ-компании Bitdefender.",
        "fulltext": "<p>Около 20% активных Android-смартфонов перестали получать патчи безопасности из-за прекращения поддержки со стороны Google, что делает гаджеты уязвимыми перед злоумышленниками. К концу 2022 года это число станет еще больше, сообщает портал Gizchina со ссылкой на исследование ИБ-компании Bitdefender.</p><p>Эксперты компании по компьютерной безопасности заявляют, что устройства под управлением операционной системы Android занимают около 70% рынка, и многие из этих гаджетов находятся под угрозой из-за того, что Google их больше не поддерживает. Часть используемых пользователями смартфонов все еще работает на старых версиях Android, которые перестали получать патчи безопасности.</p><p>Отмечается, что все еще можно встретить Android-устройства, выпущенные десять лет назад, и такие гаджеты гораздо популярнее, чем может показаться. Компания проанализировала смартфоны, которые используют приложение антивирусное решение Bitdefender.</p><p>Согласно исследованию Bitdefender, актуальными версиями Android — 11 и 12 — пользуются 29,15% и 46,47% пользователей соответственно. Однако количество активных смартфонов под управлением Android 9 и более ранних версий ОС на данный момент около 20%.</p><p>В сентябре 2022 года это количество увеличится еще на 15,03% — Google выпустит Android 13 и перестанет поддерживать десятую версию своей операционной системы. Таким образом, количество пользователей, которые рискуют безопасностью своих данных, будет составлять 35%.</p>"
    },
    {
        "id": 8,
        "title": "«ВКонтакте» запустила сервис для миллионов женщин",
        "pubDate": "1655189470",
        "link": "https://news.store.rambler.ru/img/f7e0cd1b8352ba9b1cddc570611730ee?img-format=auto&img-1-resize=height:710,fit:max",
        "previewtext": "Социальная сеть «ВКонтакте» запустила сервис, который поможет женщинам следить за своим здоровьем и самочувствием. О нововведении сообщается в пресс-релизе соцсети.",
        "fulltext": "<p>Социальная сеть «ВКонтакте» запустила сервис, который поможет женщинам следить за своим здоровьем и самочувствием. О нововведении сообщается в пресс-релизе соцсети.</p><p>В сервисе «Здоровье ВКонтакте» появился «Женский дневник». В нем пользовательницы сети могут отмечать дни менструаций, отслеживать периоды овуляций и оставлять пометки, связанные с самоощущением. Это позволит контролировать здоровье и поможет при планировании беременности. По данным «ВКонтакте», сервисом «Здоровье» активно пользуются 49 миллионов женщин. Сервис будет предупреждать о начале месячных, а также сможет рекомендовать индивидуальные планы тренировок и питания.</p><p>Ранее стало известно, что одна из самых востребованных российскими пользователями функций появилась в версии «ВКонтакте» для компьютеров — темная тема. Отмечается, что с пониженным контрастом и темным фоном юзерам будет удобно пользоваться нужными сервисами при слабой освещенности — смотреть видео, листать ленту или общаться в мессенджере.</p>"
    },
    {
        "id": 9,
        "title": "«Роскосмос» займется беспилотниками",
        "pubDate": "1655189208",
        "link": "https://news.store.rambler.ru/img/81f25d79c448d79c4771fd25b45a0ec8?img-format=auto&img-1-resize=height:710,fit:max",
        "previewtext": "«Роскосмос» займется созданием систем управления и связи для беспилотных летательных аппаратов (БПЛА). Об этом ТАСС сообщил гендиректор госкорпорации Дмитрий Рогозин.",
        "fulltext": "<p>«Роскосмос» займется созданием систем управления и связи для беспилотных летательных аппаратов (БПЛА). Об этом ТАСС сообщил гендиректор госкорпорации Дмитрий Рогозин.</p><p>Агентство отмечает, что подобные работы ведутся в Научно-производственном объединении (НПО) имени Николая Семихатова, которое разрабатывает цифровую систему управления для ракет космического назначения, а также системы управления для беспилотного трамвая и технологии «умного земледелия».</p><p>В ноябре 2021 года генеральный директор «Кронштадта» Сергей Богатиков рассказал, что беспилотники «Орион» российского производства смогут работать через иностранные космические аппараты.</p><p>В июле того же года РИА Новости со ссылкой на тезисы доклада сотрудников Московского авиационного института (МАИ) сообщило, что российские ученые предложили отправить беспилотный вертолет на Венеру для проведения научно-исследовательской миссии.</p>"
    },
    {
        "id": 10,
        "title": "В России работают над уникальной моделью искусственного интеллекта Fusion Brain",
        "pubDate": "1655187683",
        "link": "https://news.store.rambler.ru/img/48cac0378e6afb026be1148f4777784f?img-format=auto&img-1-resize=height:710,fit:max",
        "previewtext": "В данный момент учеными из команды Fusion Brain Института искусственного интеллекта AIRI при поддержке команд Sber AI и SberDevices разрабатывается модель для решения почти 800 задач. Об этом в интервью «Газете.Ru» рассказал первый заместитель председателя правления Сбербанка Александр Ведяхин. Проект называется Fusion Brain.",
        "fulltext": "<p>В данный момент учеными из команды Fusion Brain Института искусственного интеллекта AIRI при поддержке команд Sber AI и SberDevices разрабатывается модель для решения почти 800 задач. Об этом в интервью «Газете.Ru» рассказал первый заместитель председателя правления Сбербанка Александр Ведяхин. Проект называется Fusion Brain.</p><p>Разработка новых мультимодальных, мультизадачных и мультиязычных архитектур — одна из главных современных задач исследователей ИИ по всему миру, а также большой научный и инженерный вызов. Исследованиями в этой области активно занимаются крупнейшие исследовательские лаборатории DeepMind, OpenAI, а также такие университеты, как Stanford, Oxford, Berkeley. Тем не менее, в настоящее время большие предобученные модели, так называемые Foundation Models, все еще используются в небольшом количестве передовых задач ИИ, и исследование их оптимальных архитектур находится в стадии активной разработки.</p><p>Модель позволит решать множество прикладных задач самой разной природы без дообучения или с минимальным дообучением.</p><p>Ранее, в рамках онлайн-соревнования AI Journey Contest 2021, был проведен конкурс Fusion Brain Challenge по созданию единой модели, способной качественно решить каждую из предложенных подзадач: Zero-shot Object Detection — определение класса, местоположения и масштаба объекта, изображенного на фотографии, Visual Q&A — генерация текстового ответа на вопрос по представленному изображению, Handwritten Text Recognition — распознавание рукописного текста на изображении и Code2code Translation — перевод с языка программирования Java на Python. Все победители с задачей построения единой архитектуры справились.</p><p>Подробнее о том, в чем ИИ уже превосходит человека, почему ему легко даются фразеологизмы и в чем заключается этика искусственного интеллекта — в интервью «Газеты.Ru» с первым заместителем Председателя Правления Сбербанка Александром Ведяхиным.</p>"
    }
]
}